const greeting =
  'Здравствуйте! 🙂 Вас приветствует чат-бот "Калькулятор субсидии". \
Данный расчет носит информативный характер. По вопросам окончательного решения необходимо \
обратиться в управление социальной поддержки населения по месту жительства.';

const use_subsidy = "Для начала опроса используйте команду /subsidy.";

const select_municipal_or_city =
  "Выберите муниципальный район или городской округ:";

const select_municipal = "Выберите муниципальный район:";

const select_city = "<b>Выберите городской округ:</b>";

const select_people = "Укажите количество членов семьи:";

const select_people_completed = "Количество человек выбрано";

const select_work_completed = "Количество трудоспосообных выбрано";

const select_old_completed = "Количество пенсионеров выбрано";

const select_kid_completed = "Количество детей выбрано";

const select_salary_completed = "Сумма дохода указана";

const select_work = "Сколько трудоспоособных в вашей семье?";

const select_old = "Сколько пенсионеров в вашей семье?";

const select_kid = "Сколько детей в вашей семье?";

const select_salary = "Введите сумму дохода за 6 месяцев";

const select_season = "В какой период:";

const select_standard = "Выберете стандарт:";

const nasel_punct = "Выберите населенный пункт:";

module.exports = {
  greeting,
  use_subsidy,
  select_municipal_or_city,
  select_municipal,
  select_city,
  select_people,
  select_people_completed,
  select_work_completed,
  select_old_completed,
  select_kid_completed,
  select_salary_completed,
  select_work,
  select_old,
  select_kid,
  select_salary,
  select_season,
  select_standard,
  nasel_punct,
};
