const greeting = 'Здравствуйте! 🙂 Вас приветствует чат-бот "Калькулятор субсидии". \
Данный расчет носит информативный характер. По вопросам окончательного решения необходимо \
обратиться в управление социальной поддержки населения по месту жительства.';

const use_subsidy = 'Для начала опроса используйте команду /subsidy.';

const select_municipal_or_city = 'Выберите муниципальный район или городской округ:';

const select_municipal = 'Выберите муниципальный район:';

const select_city = 'Выберите городской округ:';

module.exports = {
    greeting,
    use_subsidy,
    select_municipal_or_city,
    select_municipal,
    select_city,
};