const cancel_caption = "Начните опрос заново 👇";

const info =
  "❗️ Данный расчет носит информативный характер. \
По вопросам окончательного решения необходимо \
обратиться в управление социальной поддержки населения по месту жительства";

const use_subsidy =
  "Пожалуйста, для запуска бота нажмите <b>«Начать опрос»</b> 👇";

const select_municipal_or_city =
  "Выберите муниципальный район или городской округ:";

const select_municipal = "Выберите 👇 муниципальный район:";

const select_city = "Выберите 👇 городской округ:";

const select_people = "Укажите количество членов семьи:";

const select_work = "Сколько трудоспоособных в вашей семье?";

const select_old = "Сколько пенсионеров в вашей семье?";

const select_kid = "Сколько детей в вашей семье?";

const select_salary = "Введите сумму дохода <b>за 6 месяцев</b>:";

const select_jkh =
  "Введите начисление по квартплате \
из квитанции за последний месяц:";

const select_electric =
  "Введите начисление по электроэнергии \
за последний месяц:";

const select_benefit =
  "Имеете ли вы льготу по оплате жилищно-коммунальных услуг?";

const select_benefit_size = "Введите размер льготы:";

const select_season = "За какой период требуется субсидия?";

const select_standard =
  "Выберите 👇 категорию субсидии при оплате коммунальных услуг:";

const nasel_punct = "Выберите 👇 населенный пункт:";

const pls_wait = "<b>Пожалуйста подождите . . .</b>";

module.exports = {
  cancel_caption,
  info,
  use_subsidy,
  select_municipal_or_city,
  select_municipal,
  select_city,
  select_people,
  select_work,
  select_old,
  select_kid,
  select_salary,
  select_jkh,
  select_electric,
  select_benefit,
  select_benefit_size,
  select_season,
  select_standard,
  nasel_punct,
  pls_wait,
};
